"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": false, \"split\": \"\", \"char_level\": true, \"oov_token\": null, \"document_count\": 100213, \"word_counts\": \"{\\\"\\\\u2423\\\": 1, \\\"\\\\ud83d\\\\udcd7\\\": 100212, \\\" \\\": 17527888, \\\"S\\\": 270259, \\\"l\\\": 3815150, \\\"o\\\": 5987496, \\\"w\\\": 964459, \\\"C\\\": 222831, \\\"k\\\": 890982, \\\"e\\\": 9296022, \\\"r\\\": 4760887, \\\"h\\\": 2922100, \\\"i\\\": 4911812, \\\"c\\\": 2883507, \\\"n\\\": 5304396, \\\"a\\\": 6067157, \\\"d\\\": 3099679, \\\"D\\\": 63999, \\\"u\\\": 2717050, \\\"m\\\": 1794411, \\\"p\\\": 2679164, \\\"g\\\": 1698670, \\\"s\\\": 4704222, \\\"\\\\n\\\": 1955281, \\\"\\\\ud83e\\\\udd55\\\": 100212, \\\"\\\\u2022\\\": 922813, \\\"4\\\": 232607, \\\",\\\": 1130487, \\\"b\\\": 1394803, \\\"t\\\": 5997722, \\\"v\\\": 746785, \\\"2\\\": 493933, \\\"(\\\": 144985, \\\"1\\\": 853931, \\\"0\\\": 145119, \\\".\\\": 1052548, \\\"7\\\": 31098, \\\"5\\\": 154071, \\\")\\\": 144977, \\\"f\\\": 1042981, \\\"y\\\": 666553, \\\"\\\\ud83d\\\\udcdd\\\": 100212, \\\"\\\\u25aa\\\": 331058, \\\"\\\\ufe0e\\\": 331058, \\\"P\\\": 200597, \\\"6\\\": 51398, \\\"H\\\": 43936, \\\"A\\\": 134274, \\\"3\\\": 213519, \\\"R\\\": 101253, \\\"x\\\": 201286, \\\"/\\\": 345257, \\\"I\\\": 81591, \\\"L\\\": 46138, \\\"8\\\": 55352, \\\"9\\\": 17697, \\\"B\\\": 123813, \\\"M\\\": 78684, \\\"F\\\": 104359, \\\"j\\\": 110008, \\\"-\\\": 219160, \\\"W\\\": 61616, \\\"\\\\u00ae\\\": 10159, \\\"N\\\": 12808, \\\"q\\\": 69654, \\\"T\\\": 101371, \\\";\\\": 72045, \\\"'\\\": 26831, \\\"Z\\\": 2428, \\\"z\\\": 115883, \\\"G\\\": 52043, \\\":\\\": 31318, \\\"E\\\": 18582, \\\"K\\\": 18421, \\\"X\\\": 385, \\\"\\\\\\\"\\\": 6445, \\\"O\\\": 28971, \\\"Y\\\": 6064, \\\"\\\\u2122\\\": 538, \\\"Q\\\": 3904, \\\"J\\\": 10269, \\\"!\\\": 3014, \\\"U\\\": 14132, \\\"V\\\": 12172, \\\"&\\\": 1039, \\\"+\\\": 87, \\\"=\\\": 113, \\\"%\\\": 993, \\\"*\\\": 3243, \\\"\\\\u00a9\\\": 99, \\\"[\\\": 30, \\\"]\\\": 31, \\\"\\\\u00e9\\\": 6727, \\\"<\\\": 76, \\\">\\\": 86, \\\"\\\\u00bd\\\": 166, \\\"#\\\": 168, \\\"\\\\u00f1\\\": 891, \\\"?\\\": 327, \\\"\\\\u2019\\\": 111, \\\"\\\\u00b0\\\": 6808, \\\"\\\\u201d\\\": 6, \\\"$\\\": 84, \\\"@\\\": 5, \\\"{\\\": 8, \\\"}\\\": 9, \\\"\\\\u2013\\\": 1228, \\\"\\\\u0096\\\": 7, \\\"\\\\u00e0\\\": 26, \\\"\\\\u00e2\\\": 106, \\\"\\\\u00e8\\\": 846, \\\"\\\\u00e1\\\": 74, \\\"\\\\u2014\\\": 215, \\\"\\\\u2044\\\": 16, \\\"\\\\u00ee\\\": 415, \\\"\\\\u00e7\\\": 171, \\\"_\\\": 26, \\\"\\\\u00fa\\\": 48, \\\"\\\\u00ef\\\": 43, \\\"\\\\u201a\\\": 20, \\\"\\\\u00fb\\\": 36, \\\"\\\\u00f3\\\": 74, \\\"\\\\u00ed\\\": 130, \\\"\\\\u25ca\\\": 4, \\\"\\\\u00f9\\\": 12, \\\"\\\\u00d7\\\": 6, \\\"\\\\u00ec\\\": 8, \\\"\\\\u00fc\\\": 29, \\\"\\\\u2031\\\": 4, \\\"\\\\u00ba\\\": 19, \\\"\\\\u201c\\\": 4, \\\"\\\\u00ad\\\": 25, \\\"\\\\u00ea\\\": 27, \\\"\\\\u00f6\\\": 9, \\\"\\\\u0301\\\": 11, \\\"\\\\u00f4\\\": 8, \\\"\\\\u00c1\\\": 2, \\\"\\\\u00be\\\": 23, \\\"\\\\u00bc\\\": 95, \\\"\\\\u00eb\\\": 2, \\\"\\\\u0097\\\": 2, \\\"\\\\u215b\\\": 3, \\\"\\\\u2027\\\": 4, \\\"\\\\u00e4\\\": 15, \\\"\\\\u001a\\\": 2, \\\"\\\\u00f8\\\": 2, \\\"\\\\ufffd\\\": 20, \\\"\\\\u02da\\\": 6, \\\"\\\\u00bf\\\": 264, \\\"\\\\u2153\\\": 2, \\\"|\\\": 2, \\\"\\\\u00e5\\\": 3, \\\"\\\\u00a4\\\": 1, \\\"\\\\u201f\\\": 1, \\\"\\\\u00a7\\\": 5, \\\"\\\\ufb02\\\": 3, \\\"\\\\u00a0\\\": 1, \\\"\\\\u01b0\\\": 2, \\\"\\\\u01a1\\\": 1, \\\"\\\\u0103\\\": 1, \\\"\\\\u0300\\\": 1, \\\"\\\\u00bb\\\": 6, \\\"`\\\": 3, \\\"\\\\u0092\\\": 2, \\\"\\\\u215e\\\": 1, \\\"\\\\u202d\\\": 4, \\\"\\\\u00b4\\\": 2, \\\"\\\\u2012\\\": 2, \\\"\\\\u00c9\\\": 40, \\\"\\\\u00da\\\": 14, \\\"\\\\u20ac\\\": 1, \\\"\\\\\\\\\\\": 5, \\\"~\\\": 1, \\\"\\\\u0095\\\": 1, \\\"\\\\u00c2\\\": 2}\", \"word_docs\": \"{\\\"\\\\u2423\\\": 1, \\\"g\\\": 99975, \\\"\\\\ud83e\\\\udd55\\\": 100212, \\\"\\\\ufe0e\\\": 100212, \\\"i\\\": 100207, \\\"6\\\": 35206, \\\".\\\": 100163, \\\"2\\\": 96743, \\\"(\\\": 67627, \\\"\\\\ud83d\\\\udcdd\\\": 100212, \\\"f\\\": 98331, \\\"D\\\": 40870, \\\"5\\\": 65486, \\\"d\\\": 100194, \\\"h\\\": 100161, \\\",\\\": 98524, \\\"S\\\": 89250, \\\"c\\\": 100190, \\\")\\\": 67614, \\\"t\\\": 100202, \\\"\\\\ud83d\\\\udcd7\\\": 100212, \\\"n\\\": 100198, \\\"3\\\": 79135, \\\"\\\\n\\\": 100212, \\\"a\\\": 100205, \\\"A\\\": 60900, \\\"7\\\": 24377, \\\"y\\\": 96387, \\\" \\\": 100212, \\\"u\\\": 100161, \\\"0\\\": 61954, \\\"P\\\": 79364, \\\"o\\\": 100205, \\\"r\\\": 100207, \\\"b\\\": 99702, \\\"v\\\": 97848, \\\"1\\\": 99320, \\\"\\\\u25aa\\\": 100212, \\\"w\\\": 99227, \\\"s\\\": 100204, \\\"e\\\": 100212, \\\"l\\\": 100206, \\\"k\\\": 97316, \\\"m\\\": 99988, \\\"p\\\": 100046, \\\"\\\\u2022\\\": 100212, \\\"H\\\": 31908, \\\"C\\\": 83328, \\\"4\\\": 82453, \\\"L\\\": 32101, \\\"R\\\": 54040, \\\"9\\\": 14114, \\\"x\\\": 72133, \\\"I\\\": 46675, \\\"/\\\": 89051, \\\"8\\\": 37000, \\\"F\\\": 57940, \\\"B\\\": 64278, \\\"j\\\": 47438, \\\"M\\\": 48332, \\\"-\\\": 74711, \\\"W\\\": 38981, \\\"N\\\": 9981, \\\"\\\\u00ae\\\": 5819, \\\"q\\\": 36538, \\\"T\\\": 53758, \\\";\\\": 33863, \\\"'\\\": 18120, \\\"Z\\\": 2184, \\\"z\\\": 42430, \\\"G\\\": 35355, \\\":\\\": 18214, \\\"E\\\": 12161, \\\"K\\\": 14834, \\\"X\\\": 321, \\\"\\\\\\\"\\\": 2617, \\\"O\\\": 20103, \\\"Y\\\": 5148, \\\"\\\\u2122\\\": 448, \\\"Q\\\": 3142, \\\"J\\\": 8225, \\\"!\\\": 2428, \\\"U\\\": 10621, \\\"V\\\": 9710, \\\"&\\\": 749, \\\"=\\\": 48, \\\"+\\\": 32, \\\"%\\\": 717, \\\"*\\\": 1780, \\\"\\\\u00a9\\\": 91, \\\"]\\\": 26, \\\"[\\\": 25, \\\"\\\\u00e9\\\": 2462, \\\">\\\": 33, \\\"<\\\": 27, \\\"\\\\u00bd\\\": 81, \\\"#\\\": 139, \\\"\\\\u00f1\\\": 423, \\\"?\\\": 207, \\\"\\\\u2019\\\": 64, \\\"\\\\u00b0\\\": 3062, \\\"\\\\u201d\\\": 3, \\\"@\\\": 4, \\\"$\\\": 49, \\\"{\\\": 7, \\\"}\\\": 8, \\\"\\\\u2013\\\": 491, \\\"\\\\u0096\\\": 7, \\\"\\\\u00e0\\\": 22, \\\"\\\\u00e2\\\": 45, \\\"\\\\u00e8\\\": 335, \\\"\\\\u00e1\\\": 38, \\\"\\\\u2014\\\": 95, \\\"\\\\u2044\\\": 9, \\\"\\\\u00ee\\\": 122, \\\"\\\\u00e7\\\": 120, \\\"_\\\": 8, \\\"\\\\u00fa\\\": 25, \\\"\\\\u00ef\\\": 24, \\\"\\\\u201a\\\": 10, \\\"\\\\u00fb\\\": 29, \\\"\\\\u00f3\\\": 40, \\\"\\\\u00ed\\\": 52, \\\"\\\\u25ca\\\": 2, \\\"\\\\u00f9\\\": 6, \\\"\\\\u00d7\\\": 4, \\\"\\\\u00ec\\\": 4, \\\"\\\\u00fc\\\": 19, \\\"\\\\u2031\\\": 2, \\\"\\\\u00ba\\\": 9, \\\"\\\\u201c\\\": 2, \\\"\\\\u00ad\\\": 11, \\\"\\\\u00ea\\\": 4, \\\"\\\\u00f6\\\": 4, \\\"\\\\u0301\\\": 6, \\\"\\\\u00f4\\\": 5, \\\"\\\\u00c1\\\": 2, \\\"\\\\u00be\\\": 18, \\\"\\\\u00bc\\\": 55, \\\"\\\\u00eb\\\": 2, \\\"\\\\u0097\\\": 1, \\\"\\\\u215b\\\": 2, \\\"\\\\u2027\\\": 3, \\\"\\\\u00e4\\\": 8, \\\"\\\\u001a\\\": 1, \\\"\\\\u00f8\\\": 1, \\\"\\\\ufffd\\\": 4, \\\"\\\\u02da\\\": 3, \\\"\\\\u00bf\\\": 191, \\\"\\\\u2153\\\": 1, \\\"|\\\": 2, \\\"\\\\u00e5\\\": 1, \\\"\\\\u00a4\\\": 1, \\\"\\\\u201f\\\": 1, \\\"\\\\u00a7\\\": 3, \\\"\\\\ufb02\\\": 1, \\\"\\\\u0300\\\": 1, \\\"\\\\u01a1\\\": 1, \\\"\\\\u0103\\\": 1, \\\"\\\\u01b0\\\": 1, \\\"\\\\u00a0\\\": 1, \\\"\\\\u00bb\\\": 2, \\\"`\\\": 3, \\\"\\\\u0092\\\": 2, \\\"\\\\u215e\\\": 1, \\\"\\\\u202d\\\": 1, \\\"\\\\u00b4\\\": 1, \\\"\\\\u2012\\\": 1, \\\"\\\\u00c9\\\": 15, \\\"\\\\u00da\\\": 5, \\\"\\\\u20ac\\\": 1, \\\"\\\\\\\\\\\": 5, \\\"~\\\": 1, \\\"\\\\u0095\\\": 1, \\\"\\\\u00c2\\\": 1}\", \"index_docs\": \"{\\\"1\\\": 100212, \\\"165\\\": 1, \\\"18\\\": 99975, \\\"52\\\": 100212, \\\"32\\\": 100212, \\\"7\\\": 100207, \\\"62\\\": 35206, \\\"21\\\": 100163, \\\"29\\\": 96743, \\\"42\\\": 67627, \\\"53\\\": 100212, \\\"22\\\": 98331, \\\"58\\\": 40870, \\\"40\\\": 65486, \\\"11\\\": 100194, \\\"12\\\": 100161, \\\"20\\\": 98524, \\\"33\\\": 89250, \\\"13\\\": 100190, \\\"43\\\": 67614, \\\"4\\\": 100202, \\\"51\\\": 100212, \\\"6\\\": 100198, \\\"37\\\": 79135, \\\"16\\\": 100212, \\\"3\\\": 100205, \\\"44\\\": 60900, \\\"66\\\": 24377, \\\"28\\\": 96387, \\\"14\\\": 100161, \\\"41\\\": 61954, \\\"39\\\": 79364, \\\"5\\\": 100205, \\\"8\\\": 100207, \\\"19\\\": 99702, \\\"27\\\": 97848, \\\"26\\\": 99320, \\\"31\\\": 100212, \\\"23\\\": 99227, \\\"9\\\": 100204, \\\"2\\\": 100212, \\\"10\\\": 100206, \\\"25\\\": 97316, \\\"17\\\": 99988, \\\"15\\\": 100046, \\\"24\\\": 100212, \\\"64\\\": 31908, \\\"35\\\": 83328, \\\"34\\\": 82453, \\\"63\\\": 32101, \\\"50\\\": 54040, \\\"71\\\": 14114, \\\"38\\\": 72133, \\\"54\\\": 46675, \\\"30\\\": 89051, \\\"60\\\": 37000, \\\"48\\\": 57940, \\\"45\\\": 64278, \\\"47\\\": 47438, \\\"55\\\": 48332, \\\"36\\\": 74711, \\\"59\\\": 38981, \\\"73\\\": 9981, \\\"76\\\": 5819, \\\"57\\\": 36538, \\\"49\\\": 53758, \\\"56\\\": 33863, \\\"68\\\": 18120, \\\"84\\\": 2184, \\\"46\\\": 42430, \\\"61\\\": 35355, \\\"65\\\": 18214, \\\"69\\\": 12161, \\\"70\\\": 14834, \\\"92\\\": 321, \\\"79\\\": 2617, \\\"67\\\": 20103, \\\"80\\\": 5148, \\\"90\\\": 448, \\\"81\\\": 3142, \\\"75\\\": 8225, \\\"83\\\": 2428, \\\"72\\\": 10621, \\\"74\\\": 9710, \\\"86\\\": 749, \\\"100\\\": 48, \\\"105\\\": 32, \\\"87\\\": 717, \\\"82\\\": 1780, \\\"103\\\": 91, \\\"115\\\": 26, \\\"116\\\": 25, \\\"78\\\": 2462, \\\"106\\\": 33, \\\"108\\\": 27, \\\"98\\\": 81, \\\"97\\\": 139, \\\"88\\\": 423, \\\"93\\\": 207, \\\"101\\\": 64, \\\"77\\\": 3062, \\\"137\\\": 3, \\\"141\\\": 4, \\\"107\\\": 49, \\\"133\\\": 7, \\\"131\\\": 8, \\\"85\\\": 491, \\\"136\\\": 7, \\\"119\\\": 22, \\\"102\\\": 45, \\\"89\\\": 335, \\\"109\\\": 38, \\\"95\\\": 95, \\\"126\\\": 9, \\\"91\\\": 122, \\\"96\\\": 120, \\\"120\\\": 8, \\\"111\\\": 25, \\\"112\\\": 24, \\\"123\\\": 10, \\\"114\\\": 29, \\\"110\\\": 40, \\\"99\\\": 52, \\\"144\\\": 2, \\\"129\\\": 6, \\\"138\\\": 4, \\\"134\\\": 4, \\\"117\\\": 19, \\\"145\\\": 2, \\\"125\\\": 9, \\\"146\\\": 2, \\\"121\\\": 11, \\\"118\\\": 4, \\\"132\\\": 4, \\\"130\\\": 6, \\\"135\\\": 5, \\\"153\\\": 2, \\\"122\\\": 18, \\\"104\\\": 55, \\\"154\\\": 2, \\\"155\\\": 1, \\\"149\\\": 2, \\\"147\\\": 3, \\\"127\\\": 8, \\\"156\\\": 1, \\\"157\\\": 1, \\\"124\\\": 4, \\\"139\\\": 3, \\\"94\\\": 191, \\\"158\\\": 1, \\\"159\\\": 2, \\\"150\\\": 1, \\\"166\\\": 1, \\\"167\\\": 1, \\\"142\\\": 3, \\\"151\\\": 1, \\\"171\\\": 1, \\\"169\\\": 1, \\\"170\\\": 1, \\\"160\\\": 1, \\\"168\\\": 1, \\\"140\\\": 2, \\\"152\\\": 3, \\\"161\\\": 2, \\\"172\\\": 1, \\\"148\\\": 1, \\\"162\\\": 1, \\\"163\\\": 1, \\\"113\\\": 15, \\\"128\\\": 5, \\\"173\\\": 1, \\\"143\\\": 5, \\\"174\\\": 1, \\\"175\\\": 1, \\\"164\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\" \\\", \\\"2\\\": \\\"e\\\", \\\"3\\\": \\\"a\\\", \\\"4\\\": \\\"t\\\", \\\"5\\\": \\\"o\\\", \\\"6\\\": \\\"n\\\", \\\"7\\\": \\\"i\\\", \\\"8\\\": \\\"r\\\", \\\"9\\\": \\\"s\\\", \\\"10\\\": \\\"l\\\", \\\"11\\\": \\\"d\\\", \\\"12\\\": \\\"h\\\", \\\"13\\\": \\\"c\\\", \\\"14\\\": \\\"u\\\", \\\"15\\\": \\\"p\\\", \\\"16\\\": \\\"\\\\n\\\", \\\"17\\\": \\\"m\\\", \\\"18\\\": \\\"g\\\", \\\"19\\\": \\\"b\\\", \\\"20\\\": \\\",\\\", \\\"21\\\": \\\".\\\", \\\"22\\\": \\\"f\\\", \\\"23\\\": \\\"w\\\", \\\"24\\\": \\\"\\\\u2022\\\", \\\"25\\\": \\\"k\\\", \\\"26\\\": \\\"1\\\", \\\"27\\\": \\\"v\\\", \\\"28\\\": \\\"y\\\", \\\"29\\\": \\\"2\\\", \\\"30\\\": \\\"/\\\", \\\"31\\\": \\\"\\\\u25aa\\\", \\\"32\\\": \\\"\\\\ufe0e\\\", \\\"33\\\": \\\"S\\\", \\\"34\\\": \\\"4\\\", \\\"35\\\": \\\"C\\\", \\\"36\\\": \\\"-\\\", \\\"37\\\": \\\"3\\\", \\\"38\\\": \\\"x\\\", \\\"39\\\": \\\"P\\\", \\\"40\\\": \\\"5\\\", \\\"41\\\": \\\"0\\\", \\\"42\\\": \\\"(\\\", \\\"43\\\": \\\")\\\", \\\"44\\\": \\\"A\\\", \\\"45\\\": \\\"B\\\", \\\"46\\\": \\\"z\\\", \\\"47\\\": \\\"j\\\", \\\"48\\\": \\\"F\\\", \\\"49\\\": \\\"T\\\", \\\"50\\\": \\\"R\\\", \\\"51\\\": \\\"\\\\ud83d\\\\udcd7\\\", \\\"52\\\": \\\"\\\\ud83e\\\\udd55\\\", \\\"53\\\": \\\"\\\\ud83d\\\\udcdd\\\", \\\"54\\\": \\\"I\\\", \\\"55\\\": \\\"M\\\", \\\"56\\\": \\\";\\\", \\\"57\\\": \\\"q\\\", \\\"58\\\": \\\"D\\\", \\\"59\\\": \\\"W\\\", \\\"60\\\": \\\"8\\\", \\\"61\\\": \\\"G\\\", \\\"62\\\": \\\"6\\\", \\\"63\\\": \\\"L\\\", \\\"64\\\": \\\"H\\\", \\\"65\\\": \\\":\\\", \\\"66\\\": \\\"7\\\", \\\"67\\\": \\\"O\\\", \\\"68\\\": \\\"'\\\", \\\"69\\\": \\\"E\\\", \\\"70\\\": \\\"K\\\", \\\"71\\\": \\\"9\\\", \\\"72\\\": \\\"U\\\", \\\"73\\\": \\\"N\\\", \\\"74\\\": \\\"V\\\", \\\"75\\\": \\\"J\\\", \\\"76\\\": \\\"\\\\u00ae\\\", \\\"77\\\": \\\"\\\\u00b0\\\", \\\"78\\\": \\\"\\\\u00e9\\\", \\\"79\\\": \\\"\\\\\\\"\\\", \\\"80\\\": \\\"Y\\\", \\\"81\\\": \\\"Q\\\", \\\"82\\\": \\\"*\\\", \\\"83\\\": \\\"!\\\", \\\"84\\\": \\\"Z\\\", \\\"85\\\": \\\"\\\\u2013\\\", \\\"86\\\": \\\"&\\\", \\\"87\\\": \\\"%\\\", \\\"88\\\": \\\"\\\\u00f1\\\", \\\"89\\\": \\\"\\\\u00e8\\\", \\\"90\\\": \\\"\\\\u2122\\\", \\\"91\\\": \\\"\\\\u00ee\\\", \\\"92\\\": \\\"X\\\", \\\"93\\\": \\\"?\\\", \\\"94\\\": \\\"\\\\u00bf\\\", \\\"95\\\": \\\"\\\\u2014\\\", \\\"96\\\": \\\"\\\\u00e7\\\", \\\"97\\\": \\\"#\\\", \\\"98\\\": \\\"\\\\u00bd\\\", \\\"99\\\": \\\"\\\\u00ed\\\", \\\"100\\\": \\\"=\\\", \\\"101\\\": \\\"\\\\u2019\\\", \\\"102\\\": \\\"\\\\u00e2\\\", \\\"103\\\": \\\"\\\\u00a9\\\", \\\"104\\\": \\\"\\\\u00bc\\\", \\\"105\\\": \\\"+\\\", \\\"106\\\": \\\">\\\", \\\"107\\\": \\\"$\\\", \\\"108\\\": \\\"<\\\", \\\"109\\\": \\\"\\\\u00e1\\\", \\\"110\\\": \\\"\\\\u00f3\\\", \\\"111\\\": \\\"\\\\u00fa\\\", \\\"112\\\": \\\"\\\\u00ef\\\", \\\"113\\\": \\\"\\\\u00c9\\\", \\\"114\\\": \\\"\\\\u00fb\\\", \\\"115\\\": \\\"]\\\", \\\"116\\\": \\\"[\\\", \\\"117\\\": \\\"\\\\u00fc\\\", \\\"118\\\": \\\"\\\\u00ea\\\", \\\"119\\\": \\\"\\\\u00e0\\\", \\\"120\\\": \\\"_\\\", \\\"121\\\": \\\"\\\\u00ad\\\", \\\"122\\\": \\\"\\\\u00be\\\", \\\"123\\\": \\\"\\\\u201a\\\", \\\"124\\\": \\\"\\\\ufffd\\\", \\\"125\\\": \\\"\\\\u00ba\\\", \\\"126\\\": \\\"\\\\u2044\\\", \\\"127\\\": \\\"\\\\u00e4\\\", \\\"128\\\": \\\"\\\\u00da\\\", \\\"129\\\": \\\"\\\\u00f9\\\", \\\"130\\\": \\\"\\\\u0301\\\", \\\"131\\\": \\\"}\\\", \\\"132\\\": \\\"\\\\u00f6\\\", \\\"133\\\": \\\"{\\\", \\\"134\\\": \\\"\\\\u00ec\\\", \\\"135\\\": \\\"\\\\u00f4\\\", \\\"136\\\": \\\"\\\\u0096\\\", \\\"137\\\": \\\"\\\\u201d\\\", \\\"138\\\": \\\"\\\\u00d7\\\", \\\"139\\\": \\\"\\\\u02da\\\", \\\"140\\\": \\\"\\\\u00bb\\\", \\\"141\\\": \\\"@\\\", \\\"142\\\": \\\"\\\\u00a7\\\", \\\"143\\\": \\\"\\\\\\\\\\\", \\\"144\\\": \\\"\\\\u25ca\\\", \\\"145\\\": \\\"\\\\u2031\\\", \\\"146\\\": \\\"\\\\u201c\\\", \\\"147\\\": \\\"\\\\u2027\\\", \\\"148\\\": \\\"\\\\u202d\\\", \\\"149\\\": \\\"\\\\u215b\\\", \\\"150\\\": \\\"\\\\u00e5\\\", \\\"151\\\": \\\"\\\\ufb02\\\", \\\"152\\\": \\\"`\\\", \\\"153\\\": \\\"\\\\u00c1\\\", \\\"154\\\": \\\"\\\\u00eb\\\", \\\"155\\\": \\\"\\\\u0097\\\", \\\"156\\\": \\\"\\\\u001a\\\", \\\"157\\\": \\\"\\\\u00f8\\\", \\\"158\\\": \\\"\\\\u2153\\\", \\\"159\\\": \\\"|\\\", \\\"160\\\": \\\"\\\\u01b0\\\", \\\"161\\\": \\\"\\\\u0092\\\", \\\"162\\\": \\\"\\\\u00b4\\\", \\\"163\\\": \\\"\\\\u2012\\\", \\\"164\\\": \\\"\\\\u00c2\\\", \\\"165\\\": \\\"\\\\u2423\\\", \\\"166\\\": \\\"\\\\u00a4\\\", \\\"167\\\": \\\"\\\\u201f\\\", \\\"168\\\": \\\"\\\\u00a0\\\", \\\"169\\\": \\\"\\\\u01a1\\\", \\\"170\\\": \\\"\\\\u0103\\\", \\\"171\\\": \\\"\\\\u0300\\\", \\\"172\\\": \\\"\\\\u215e\\\", \\\"173\\\": \\\"\\\\u20ac\\\", \\\"174\\\": \\\"~\\\", \\\"175\\\": \\\"\\\\u0095\\\"}\", \"word_index\": \"{\\\" \\\": 1, \\\"e\\\": 2, \\\"a\\\": 3, \\\"t\\\": 4, \\\"o\\\": 5, \\\"n\\\": 6, \\\"i\\\": 7, \\\"r\\\": 8, \\\"s\\\": 9, \\\"l\\\": 10, \\\"d\\\": 11, \\\"h\\\": 12, \\\"c\\\": 13, \\\"u\\\": 14, \\\"p\\\": 15, \\\"\\\\n\\\": 16, \\\"m\\\": 17, \\\"g\\\": 18, \\\"b\\\": 19, \\\",\\\": 20, \\\".\\\": 21, \\\"f\\\": 22, \\\"w\\\": 23, \\\"\\\\u2022\\\": 24, \\\"k\\\": 25, \\\"1\\\": 26, \\\"v\\\": 27, \\\"y\\\": 28, \\\"2\\\": 29, \\\"/\\\": 30, \\\"\\\\u25aa\\\": 31, \\\"\\\\ufe0e\\\": 32, \\\"S\\\": 33, \\\"4\\\": 34, \\\"C\\\": 35, \\\"-\\\": 36, \\\"3\\\": 37, \\\"x\\\": 38, \\\"P\\\": 39, \\\"5\\\": 40, \\\"0\\\": 41, \\\"(\\\": 42, \\\")\\\": 43, \\\"A\\\": 44, \\\"B\\\": 45, \\\"z\\\": 46, \\\"j\\\": 47, \\\"F\\\": 48, \\\"T\\\": 49, \\\"R\\\": 50, \\\"\\\\ud83d\\\\udcd7\\\": 51, \\\"\\\\ud83e\\\\udd55\\\": 52, \\\"\\\\ud83d\\\\udcdd\\\": 53, \\\"I\\\": 54, \\\"M\\\": 55, \\\";\\\": 56, \\\"q\\\": 57, \\\"D\\\": 58, \\\"W\\\": 59, \\\"8\\\": 60, \\\"G\\\": 61, \\\"6\\\": 62, \\\"L\\\": 63, \\\"H\\\": 64, \\\":\\\": 65, \\\"7\\\": 66, \\\"O\\\": 67, \\\"'\\\": 68, \\\"E\\\": 69, \\\"K\\\": 70, \\\"9\\\": 71, \\\"U\\\": 72, \\\"N\\\": 73, \\\"V\\\": 74, \\\"J\\\": 75, \\\"\\\\u00ae\\\": 76, \\\"\\\\u00b0\\\": 77, \\\"\\\\u00e9\\\": 78, \\\"\\\\\\\"\\\": 79, \\\"Y\\\": 80, \\\"Q\\\": 81, \\\"*\\\": 82, \\\"!\\\": 83, \\\"Z\\\": 84, \\\"\\\\u2013\\\": 85, \\\"&\\\": 86, \\\"%\\\": 87, \\\"\\\\u00f1\\\": 88, \\\"\\\\u00e8\\\": 89, \\\"\\\\u2122\\\": 90, \\\"\\\\u00ee\\\": 91, \\\"X\\\": 92, \\\"?\\\": 93, \\\"\\\\u00bf\\\": 94, \\\"\\\\u2014\\\": 95, \\\"\\\\u00e7\\\": 96, \\\"#\\\": 97, \\\"\\\\u00bd\\\": 98, \\\"\\\\u00ed\\\": 99, \\\"=\\\": 100, \\\"\\\\u2019\\\": 101, \\\"\\\\u00e2\\\": 102, \\\"\\\\u00a9\\\": 103, \\\"\\\\u00bc\\\": 104, \\\"+\\\": 105, \\\">\\\": 106, \\\"$\\\": 107, \\\"<\\\": 108, \\\"\\\\u00e1\\\": 109, \\\"\\\\u00f3\\\": 110, \\\"\\\\u00fa\\\": 111, \\\"\\\\u00ef\\\": 112, \\\"\\\\u00c9\\\": 113, \\\"\\\\u00fb\\\": 114, \\\"]\\\": 115, \\\"[\\\": 116, \\\"\\\\u00fc\\\": 117, \\\"\\\\u00ea\\\": 118, \\\"\\\\u00e0\\\": 119, \\\"_\\\": 120, \\\"\\\\u00ad\\\": 121, \\\"\\\\u00be\\\": 122, \\\"\\\\u201a\\\": 123, \\\"\\\\ufffd\\\": 124, \\\"\\\\u00ba\\\": 125, \\\"\\\\u2044\\\": 126, \\\"\\\\u00e4\\\": 127, \\\"\\\\u00da\\\": 128, \\\"\\\\u00f9\\\": 129, \\\"\\\\u0301\\\": 130, \\\"}\\\": 131, \\\"\\\\u00f6\\\": 132, \\\"{\\\": 133, \\\"\\\\u00ec\\\": 134, \\\"\\\\u00f4\\\": 135, \\\"\\\\u0096\\\": 136, \\\"\\\\u201d\\\": 137, \\\"\\\\u00d7\\\": 138, \\\"\\\\u02da\\\": 139, \\\"\\\\u00bb\\\": 140, \\\"@\\\": 141, \\\"\\\\u00a7\\\": 142, \\\"\\\\\\\\\\\": 143, \\\"\\\\u25ca\\\": 144, \\\"\\\\u2031\\\": 145, \\\"\\\\u201c\\\": 146, \\\"\\\\u2027\\\": 147, \\\"\\\\u202d\\\": 148, \\\"\\\\u215b\\\": 149, \\\"\\\\u00e5\\\": 150, \\\"\\\\ufb02\\\": 151, \\\"`\\\": 152, \\\"\\\\u00c1\\\": 153, \\\"\\\\u00eb\\\": 154, \\\"\\\\u0097\\\": 155, \\\"\\\\u001a\\\": 156, \\\"\\\\u00f8\\\": 157, \\\"\\\\u2153\\\": 158, \\\"|\\\": 159, \\\"\\\\u01b0\\\": 160, \\\"\\\\u0092\\\": 161, \\\"\\\\u00b4\\\": 162, \\\"\\\\u2012\\\": 163, \\\"\\\\u00c2\\\": 164, \\\"\\\\u2423\\\": 165, \\\"\\\\u00a4\\\": 166, \\\"\\\\u201f\\\": 167, \\\"\\\\u00a0\\\": 168, \\\"\\\\u01a1\\\": 169, \\\"\\\\u0103\\\": 170, \\\"\\\\u0300\\\": 171, \\\"\\\\u215e\\\": 172, \\\"\\\\u20ac\\\": 173, \\\"~\\\": 174, \\\"\\\\u0095\\\": 175}\"}}"